

@extends('frontend.Shared.LinksShared')
	<body class="home home-1">
		<div id="all">
			<!-- Header -->
			@include('Frontend.Shared.Header')


<div class= back-nav>
</div>
<div class="container mt-5 " >
    <div class="text-center wow fadeInUp" data-wow-delay="0.1s">
        <h6 class="section-title bg-white text-center text-primary px-3">Achivement</h6>
        <h1 class="mb-5">إنجازات الهيئة</h1>
    </div>
<p  class="cont mt-2 wow fadeInDown"data-wow-delay=".8s" style="background-color: rgb(222, 220, 220); font-size: 20px;padding:5px 2px;">
    استطاعت الهيئة على مدى الثلاثون عاماً الماضية تحقيق الأهداف التي أنشئت من أجلها لتتحول إلى واحدة من أكبر وأقوى قطاعات وزارة الأشغال العامة والموارد المائية سواء من حيث حجم العمل أو العمالة. وبينما استمرت أعمال تنفيذ المشروعات بخطى ثابتة تزداد مسئوليات الهيئة بصف مستمرة نحو تنفيذ أعمال الصيانة والإحلال والتجديد مع التوسع في المساحات التي يتم تزويدها بشبكات صرف جديدة كل عام .
..وفيما يلي عرض لأهم إنجازات الهيئة المصرية العامة لمشروعات الصرف في تنفيذ مشروعات الصرف حتى28/2/2023:-
الصرف المغطـــــى :-
.. تضمنت استراتيجية الهيئة بالنسبة لمشروعات الصرف المغطى الوصول الى تنفيذ زمام قدره6.4  مليون فدان بالوجهين البحري والقبلي منها 4.6 مليون فدان بالوجه البحري و1.8 مليون فدان بالوجه القبلي .
.. تم تنفيذ مشروعات صرف مغطى في زمام قدره 4.267 مليون فدان بالوجه البحري وفى زمام قدره 1.739مليون فدان بالوجه القبلي وبذلك يبلغ إجمالي ما تم تنفيذه بمشروعات الصرف المغطى6.005 مليون فدان حتى 28\2\2023 بتكاليف إجمالية تبلغ حوالى 4396مليون جنيه و تبلغ قيمة المنصرف 4391 مليون جنيه وباقي الزمام المستهدف 0.395 مليون فدان .
.. ويستخدم في تنفيذ هذه المشروعات أحدث المعدات المزوده بأجهزة الليزر لرفع كفاءة التشغيل وهذه المعدات يتم توفيرها من خلال اتفاقيات دولية مختلفة تساهم فى تمويلها جهات أجنبية عديدة لتوفير المكون الأجنبي اللازم لشراء الآلات والمعدات وبودرة البلاستيك المستخدم في تنفيذ هذه المشروعات و من هذه الجهات البنك الدولي وهيئة التنمية الدولية وبنك وصندوق التنمية الأفريقي والبنك الإسلامي والبنك الألماني

     </p>
     <p class="cont mt-2 wow fadeInDown"data-wow-delay="1s" style="background-color: rgb(222, 220, 220); font-size: 20px;padding:5px 2px;">
        الصرف العـــام : -
.. تشمل استراتيجية الهيئة إنشاء وتعميق وتوسيع المصارف المكشوفة العامة في زمام قدره  8  مليون فدان بالوجهين القبلي والبحري ومناطق الاستصلاح وقد تم الانتهاء من إنشاء مصارف عامة ومكشوفة في زمام قدره  7.2  مليون فدان وكذلك توسيع وتعميق مصارف عامة مكشوفة بمناطق الاستصلاح  في زمام قدره 0.8  مليون فدان  بتكلفه إجمالية قدرها 8376 مليون جنيه وتبلغ قيمة المنصرف 7789.166 مليون جنيه وجارى إعادة توسيع و تعميق المصارف العامة المكشوفة وتنفيذ أعمال صناعية مثل الكبارى و الهدارات والبدالات.
إحلال وتجديد شبكات الصرف المغطـــى :-
.. تولي الهيئة أهمية كبيرة لمشروعات إحلال وتجديد شبكات الصرف المغطى التي انتهى عمرها الافتراضي  25 - 30 سنة  وثبت عدم صلاحيتها في صرف الأراضي الزراعية صرفاً جيداً ولم تجدي معها أعمال الصيانة المستمرة ويصل معدل إحلال وتجديد الشبكات السنوي خلال الخطة الخمسية الحالية الى حوالي  60  ألف فدان .
.. من المنتظر ان يرتفع  معدل التنفيذ بمشروعات الإحلال والتجديد لشبكات الصرف المغطى للحرص على عملها بكفاءة عالية في صرف المياه الزائدة عن حاجة النبات - وقد تم إحلال وتجديد زمام قدره 2.335 مليون فدان بتكاليف إجمالية قدرها 5827 مليون جنيه و تبلغ قيمة المنصرف 5707 مليون جنيه حتى 28/2/2023   .
صيانة المصارف :-
.. تؤكد الهيئة على ضرورة تطهير ونزع حشائش المصارف العامة المكشوفة بصفة دورية للحفاظ عليها نظيفة طوال العام وبأطوال تقدر بحوالي  34.000   ألف كيلو متر سنوياً تقريباً بالإضافة إلى توسيع وتعميق المصارف المكشوفة للوصول إلى الأورنيك التصميمي للمصرف وتصل كميات الحفر سنوياً إلى10.00متر مكعب - هذا بالإضافة إلى ضرورة غسيل جميع شبكات الصرف المغطى المنفذة مرة على الأقل سنوياً وتطهير وصيانة غرف التفتيش لضمان عمل الشبكة بكامل مكوناتها بكفائة عالية




         </p>
         <p class="cont mt-2 wow fadeInDown"data-wow-delay="1s" style="background-color: rgb(222, 220, 220); font-size: 20px;padding:5px 2px;">
            نشاط الهيئة في تنفيذ قانون حماية المجارى المائية من التلوث  :

            المصارف المكشوفة مخصصة ومصممة لاستقبال ونقل مياه الصرف الزائدة من خلال شبكة الصرف الحقلي ومصبات نهاية الترع والمساقي إلا أنه يتم صرف السيب النهائي من محطات الصرف الصحي والصرف الصناعي ومعظمه بدون معالجة على هذه المصارف.
            .. يؤدى  ذلك إلى حدوث تلوث مياه الصرف الزراعي وما يترتب عليه من ضرر على البيئة والصحة العامة خصوصاً وأن مياه الصرف الزراعي تعود إلى النيل في مصر العليا ويعاد استخدامها بالرفع في الوجه البحري والفيوم .
            .. تتولى الهيئة مسئوليه تنفيذ قانون حماية المجارى المائية من التلوث فيما يخص شبكة الصرف الزراعي وقد حدد القانون رقم 48 لسنة 1982 ولائحته التنفيذية معايير صرف المخلفات السائلة والمعالجة إلى مسطحات المياه العذبة في مواده 60 إلى 65 وإلى مسطحات المياه الغير عذبة في مواده 66 إلى 69 ويعتبر القانون من أهم القوانين التي لها علاقة صريحة بالمحافظة على نوعية المياه بتحرير محاضر المخالفات واستصدار قرارات الإزالة والتنسيق مع الأجهزة الأمنية لتنفيذ القانون وإزالة التعديات .
            .. تقوم الهيئة بدراسة طلبات الترخيص بصرف السيب النهائي لمحطات معالجة الصرف الصحي على شبكات المصارف العامة والتأثير المتوقع على نوعية المياه بهذه المصارف وخاصة تلك التي من المقرر إعادة استخدام مياهها ويتم المشاركة باللجان الفرعية بالمحافظات لدراسة هذه الطلبات ورفع التوصيات للعرض على اللجنة الدائمة المشتركة لمشروعات مياه الشرب والصرف الصحي لإجراء المزيد من الدراسات الفنية والتوقعات المستقبلية لتأثير السيب النهائي لهذه المحطات واتخاذ القرارات اللازمة بشأنها لإدخالها حيز التنفيذ .
            .. ويلي ذلك متابعة نوعية المياه الخارجة من هذه المحطات بما يضمن الحفاظ على جودة المياه بالمصارف وعدم التأثير السلبي على الظروف البيئية بالمناطق المارة بها


</p>
<p class="cont mt-2 wow fadeInDown"data-wow-delay=".9s" style="background-color: rgb(222, 220, 220); font-size: 20px;padding:5px 2px;">

    وفى مجال حماية مياه الصرف من التلوث قامت الهيئة بحصر شامل لجميع مصادر التلوث المتمثلة في التجمعات السكنية على المصارف الرئيسية وفروعها والتي تصرف مخلفاتها مباشرة عليها بدون أي معالجة ، ومحطات الصرف الصحي التي تلقى مخلفاتها بالمصارف الرئيسية والفرعية مع تحديد نوع المعالجة لكل منها ، والمصانع والشركات التي تلقى مخلفاتها في المصارف والذي يعتبر من أهم مصادر التلوث للمساهمة في تحديد بؤر التلوث ووضع أولويات لتنفيذ مشروعات معالجة مياه الصرف الصحي وتنفيذ القانون رقم 4 لسنة 1995 لحماية البيئة .
    .. تقوم الهيئة بتغطية أو تحويل مسار المصارف الزراعية التي تمر داخل تجمعات سكنية نتيجة التوسع العمراني الذي امتد خلال الأحقاب الماضية إلى الأراضي الزراعية المحيطة بالمدن والقرى ومن شأن ذلك تقليل فرص إلقاء المخلفات الصلبة والسائلة في هذه المصارف وبلغ مجموع طول هذه المصارف حوالي550 متر وتقدر التكاليف بنحو15.183 مليون جنية مصري وهذه المصارف التي تم تغطيتها هذا العام 2022/2023
      تطوير العمل الفني والإداري بالهيئة
    .. كان تطوير أسلوب العمل في الهيئة محل الاهتمام الأول من قبل العاملين فيها منذ إنشائها وقد شهدت الأعوام الأخيرة تطورات تتناسب مع روح العصر وتتعايش مع التقنيات الحديثة التي استحدثت في مجال العمل وأسلوب إدارته .
    .. وللوصول إلى أحدث ما وصلت إليه التكنولوجيا والتقدم في كافة مجالات العمل بالهيئة تم الاستعانة بالخبرات العالمية من خلال التعاون مع الجهات المانحة ويشمل التطوير القطاعات التاليه
</p>

<p class="cont mt-2 wow fadeInDown"data-wow-delay=".9s" style="background-color: rgb(222, 220, 220); font-size: 20px;padding:5px 2px;">
    الادارة العامة للبيئة
    تعمل الادارة العامة للبيئة بالهيئة لتحقيق أهداف وغايات خطة الإدارة البيئية والاجتماعية بالمشروع القومي الثالث للصرف والتي ستضمن أن أعمال التنفيذ  والتشغيل للمشروع يتضمن جميع تدابير التخفيف المقترحة والامتثال للمبادئ التوجيهية الدولية واللوائح المصرية التي يجب اتباعها أثناء تنفيذ خطة الإدارة البيئية والاجتماعية هي:
    •	معايير بنك التنمية الالماني  / KFW و الاتحاد الاوربي والتنفيذ المستدام
    •	معاييرالبنك الافريقي
    •	معايير البنك الدولي  WB / مؤسسة التمويل الدولية  IFC
    •	القوانين والمعايير البيئية المصرية.
    •	خطط العمل الوطنية (NAPs) واستراتيجية التنمية الزراعية المستدامة 2030 (SADS) والوطنية
    •	المساهمات المحددة (NDCs) للعمل المناخي
    و يعتبر البرنامج القومي الثالث للصرف له  تأثير بيئي إيجابي من خلال مساهمتها في تحسين الأراضي وإدارة المياه. كما يهدف إلى دعم التنمية الاجتماعية والاقتصادية في مصر من خلال المشروع لتحقيق الأهداف التاليه:
    1.	زيادة الغلة الزراعية في مناطق المشروع من خلال تحسين كفاءة الصرف
    2.	خفض منسوب المياه الجوفية بشكل مستدام لتجنب التشبع بالمياه وتملح الأراضي الزراعية .
    3.	تطبيق معايير الاستثمار  مع تبني مبادئ نهج القطاع المتكامل المشترك
    4.	تعزيز قدرات التخطيط الخاصة بالهيئة المصرية العامة لتحسين إدارة اليابس والماء في مصر
    و تتولى وحدة الادارة البيئية مسئولية متابعة تنفيذ خطة الادارة  البيئية وخطة الرصد المنصوص عليها في عقود المقاولون من خلال  مهندسوا الصحة و السلامة البيئية بالموقع باقاليم الصرف الستة والتأكد بالامتثال الي خطة الادارة البيئية و الاجتماعية.
     تم اعداد طريقة رصد مبسطة وقائمة مرجعية لتنفيذ تدابير التخفيف للحد من الاثار المترتبة أثناء مرحلة الانشاء وتم التدريب العامليين عليها .  .

</p>

<p class="cont mt-2 wow fadeInDown"data-wow-delay=".9s" style="background-color: rgb(222, 220, 220); font-size: 20px;padding:5px 2px;">



    الإدارة العامة للتقييم
    تقوم الادارة حاليا بتقييم مناطق المشروع القومي الثالث  للصرف ( المرحلة الثانية – المرحلة الثالثة ) و الممولة من البنك الافريقي للتنمية بزمام 177 الف فدان و قرض البنك الالماني في زمام وقدرة 257 الف فدان .
    و في ضوء الترتيبات الاطارية الموقعة بين وزارة الموارد المائية و الري و سفارة مملكة هولندا في مصر و التي تضمنت عدة اوجهه للتعاون منها تنفيذ ثلاث مناطق تجريبية ضمن دراسة تحديث تصميم انظمة الصرف المغطي ودراسة تاثير انظمة الري الحديث عليها و استخدام الصرف المحكوم بها حيث ان معظم الدراسات التي تمت علي نظام الصرف المحكوم تباينت نتائجها بشان تاثيرها علي الاراضي الزراعية و كذا كمية المياه التي يمكن توفيرها مما استلزم ضرورة عمل دراسة باكثر من منطقة تجريبية و تقييم النتائج بها ودراسة الجدوي من تعميمها



</p>



     </div>
<!-- Footer -->
@include('Frontend.Shared.Footer')

	</body>

</html>
